Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/WirelessModemSettings.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nl, no, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_cn, zh_hk, zh_tw

# MAIN_SPEC_DETAIL_IPAD
source: Share your iPad internet connection with your computer and iOS devices via %@, Bluetooth, or USB.
ar: شارك اتصال الإنترنت من الـ iPad مع كمبيوترك وأجهزة iOS عبر %@ أو Bluetooth أو USB.
bg: Споделете интернет връзката на вашия iPad с вашия компютър и вашите iOS устройства чрез %@, Bluetooth или USB.
bn: %@, Bluetooth অথবা USB-এর মাধ্যমে আপনার কম্পিউটার এবং iOS ডিভাইসগুলির সাথে iPad-এর ইন্টারনেট কানেকশন শেয়ার করুন।
ca: Comparteix la connexió a internet de l’iPad amb l’ordinador i els dispositius iOS via %@, Bluetooth o USB.
cs: Sdílejte internetové připojení iPadu se svým počítačem a dalšími iOS zařízeními přes %@, Bluetooth nebo USB.
da: Del din iPads internetforbindelse med din computer og iOS-enheder via %@, Bluetooth eller USB.
de: Teile die iPad-Internetverbindung über %@, Bluetooth oder USB mit deinem Computer und anderen iOS-Geräten.
el: Μοιραστείτε τη διαδικτυακή σύνδεση του iPad με τον υπολογιστή και τις συσκευές iOS σας μέσω %@, Bluetooth ή USB.
es: Comparte la conexión a internet de tu iPad con el ordenador y los dispositivos iOS a través de %@, Bluetooth o USB.
es_419: Comparte la conexión a Internet de tu iPad con tu computadora y tus dispositivos iOS a través de %@, Bluetooth o USB.
fi: Jaa iPadin internet-yhteys tietokoneen ja iOS-laitteiden kanssa %[tt]@-yhteyden, Bluetoothin tai USB:n avulla.
fr: Partagez la connexion Internet de votre iPad sur votre ordinateur et vos appareils iOS via %@, Bluetooth ou USB.
fr_ca: Partagez la connexion Internet de votre iPad sur votre ordinateur et vos appareils iOS via %@, Bluetooth ou USB.
gu: %@, Bluetooth અથવા USB દ્વારા તમારા iPadનું નેટવર્ક કનેક્શન તમારા કંપ્યૂટર અને iOS ડિવાઇસ સાથે શેર કરો.
he: באפשרותך לשתף עם מחשבך ועם מכשירי iOS אחרים שברשותך את חיבור האינטרנט של ה-iPad דרך %@, ‏Bluetooth או USB.
hi: %@, Bluetooth या USB के ज़रिए अपने कंप्यूटर और iOS डिवाइस से अपने iPad का इंटरनेट कनेक्शन शेयर करें।
hr: Možete dijeliti internetsku vezu iPad uređaja s računalom i iOS uređajima putem %@, Bluetootha ili USB-a.
hu: Megoszthatja iPadjének internetkapcsolatát számítógépével és iOS-eszközeivel %@, Bluetooth vagy USB használatával.
id: Bagikan koneksi internet iPad dengan komputer dan perangkat iOS Anda melalui %@, Bluetooth, atau USB.
it: Condividi la connessione internet di iPad con il computer e i dispositivi iOS tramite %@, Bluetooth o USB.
ja: このiPadのインターネット接続を%@、BluetoothまたはUSB経由でコンピュータやiOSデバイスと共有できます。
kk: iPad құрылғыңыздағы интернетті компьютермен және iOS құрылғыларымен %@, Bluetooth немесе USB арқылы бөлісіңіз.
kn: %@, Bluetooth ಅಥವಾ USB ಮೂಲಕ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್ ಮತ್ತು iOS ಸಾಧನಗಳೊಂದಿಗೆ ನಿಮ್ಮ iPad ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು ಹಂಚಿಕೊಳ್ಳಿ.
ko: %@, Bluetooth, 또는 USB를 통해 사용자의 iPad 인터넷 연결을 컴퓨터 및 iOS 기기와 공유합니다.
lt: Bendrinkite „iPad“ interneto ryšį su kompiuteriu ir „iOS“ įrenginiais per „%@“, „Bluetooth“ arba USB.
ml: %@, Bluetooth, അല്ലെങ്കിൽ USB വഴി നിങ്ങളുടെ കമ്പ്യൂട്ടറുമായും iOS ഡിവൈസുകളുമായും നിങ്ങളുടെ iPad ഇന്റർനെറ്റ് കണക്ഷൻ പങ്കിടൂ.
mr: %@, Bluetooth, किंवा USB द्वारे तुमच्या iPad चे इंटरनेट कनेक्शन तुमच्या संगणक किंवा iOS डिव्हाइससोबत शेअर करा.
ms: Kongsi sambungan internet iPad anda dengan komputer dan peranti iOS anda melalui %@, Bluetooth atau USB.
nl: Deel de internetverbinding van je iPad met je computer en iOS-apparaten via %@, Bluetooth of USB.
no: Del iPadens internettforbindelse med datamaskinen og iOS-enheter via %@, Bluetooth eller USB.
or: %@, Bluetooth କିମ୍ବା USB ମାଧ୍ଯମରେ ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍ ଓ iOS ଡିଭାଇସ୍ ସହିତ ନିଜର iPad ଇଣ୍ଟର୍‌ନେଟ୍ କନେକ୍ସନ୍ ଶେୟର୍ କରନ୍ତୁ।
pa: ਆਪਣੇ iPad ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ ਨੂੰ %@, Bluetooth, ਜਾਂ USB ਰਾਹੀਂ ਆਪਣੇ ਕੰਪਿਊਟਰ ਅਤੇ iOS ਡਿਵਾਈਸਾਂ ਨਾਲ ਸਾਂਝਾ ਕਰੋ।
pl: Możesz udostępniać połączenie internetowe iPada komputerowi i urządzeniom z systemem iOS przez %@, Bluetooth lub USB.
pt_br: Compartilhe a conexão à internet do seu iPad com seu computador e com dispositivos iOS via %@, Bluetooth ou USB.
pt_pt: Partilhe a ligação à internet do iPad com o computador e outros dispositivos com iOS, por %@, Bluetooth ou USB.
ro: Partajați conexiunea la internet a iPad-ului cu computerul și dispozitivele dvs. iOS prin %@, Bluetooth sau USB.
ru: Ваш iPad может предоставлять Вашему компьютеру и устройствам iOS общий доступ к интернету через %@, Bluetooth или USB.
sk: Zdieľajte internetové pripojenie iPadu so svojím počítačom a iOS zariadeniami cez %@, Bluetooth alebo USB.
sl: Delite iPadovo internetno povezavo z računalnikom in napravami iOS prek vrat %@, Bluetooth ali USB.
sv: Dela din iPads internetanslutning med din dator och iOS-enheter via %@, Bluetooth eller USB.
ta: %@, Bluetooth அல்லது USB வழியாக உங்கள் கம்ப்யூட்டர் மற்றும் iOS சாதனங்களுடன் உங்கள் iPadஇன் இணைய இணைப்பைப் பகிரலாம்.
te: మీ iPad ఇంటర్నెట్ కనెక్షన్‌ను %@, Bluetooth లేదా USB ద్వారా మీ కంప్యూటర్ మరియు iOS డివైజ్‌లతో షేర్ చేయండి.
th: แชร์การเชื่อมต่อกับอินเทอร์เน็ตของ iPad ของคุณกับเครื่องคอมพิวเตอร์และอุปกรณ์ iOS ของคุณผ่านทาง %@ บลูทูธหรือ USB
tr: iPad’inizin internet bağlantısını; %@, Bluetooth veya USB üzerinden bilgisayarınızla ve iOS aygıtlarıyla paylaşın.
uk: Діліться інтернет-зʼєднанням iPad зі своїм компʼютером і пристроями iOS через %@, Bluetooth чи USB.
ur: ‏%@، ‏Bluetooth، یا ‏USB کے ذریعے اپنے کمپیوٹر اور ‏iOS ڈیوائسوں کے ساتھ اپنے ‏iPad کا انٹرنیٹ کنکشن شیئر کریں۔
vi: Chia sẻ kết nối internet của iPad với máy tính và các thiết bị iOS của bạn qua %@, Bluetooth hoặc USB.
zh_cn: 通过%@、蓝牙或USB将iPad的互联网连接共享给你的电脑和iOS设备。
zh_hk: 透過%@、藍牙或USB與電腦及iOS裝置分享iPad互聯網連線。
zh_tw: 透過%@、藍牙或USB與電腦和iOS裝置共享iPad的網際網路連線。

# CONNECT_OVER_BLUETOOTH_STEP_2_IPAD
source: On iPad, tap Pair or enter the code displayed on your computer.
ar: في الـ iPad، اضغط "اقتران" أو أدخل الرمز المعروض على الكمبيوتر الخاص بك.
bg: На iPad, докоснете Свържи или въведете кода, представен на вашия компютър.
bn: iPad-এ, পেয়ার অপশনটি ট্যাপ করুন অথবা আপনার কম্পিউটারে দেখানো কোডটি লিখুন।
ca: A l’iPad, toca “Enllaça” o introdueix el codi que es mostra a l’ordinador.
cs: Na iPadu klepněte na Párovat nebo zadejte kód zobrazený v počítači.
da: På iPad skal du trykke på Dan par eller skrive den kode, der vises på computeren.
de: Tippe auf dem iPad auf „Koppeln“ oder gib den auf deinem Computer angezeigten Code ein.
el: Στο iPad, αγγίξτε «Ζευγοποίηση» ή εισαγάγετε τον κωδικό που εμφανίζεται στον υπολογιστή σας.
es: En el iPad, toca Enlazar o introduce el código que se muestra en el ordenador.
es_419: En el iPad, toca Enlazar o ingresa el código que se muestra en tu computadora.
fi: Napauta iPadissa Muodosta pari -painiketta tai syötä tietokoneen näytöllä näkyvä koodi.
fr: Sur l’iPad, touchez Jumeler ou tapez le code affiché sur votre ordinateur.
fr_ca: Sur l’iPad, touchez Jumeler ou tapez le code affiché sur votre ordinateur.
gu: iPad પર ‘પેર બનાવો’ને ટૅપ કરો અથવા તમારા કંપ્યૂટર પર દેખાતો કોડ એંટર કરો.
he: ב-iPad, יש ללחוץ על ״קישור״ או להזין את הקוד שמוצג במחשב.
hi: iPad पर “पेयर करें” पर टैप करें या अपने कंप्यूटर पर प्रदर्शित कोड दर्ज करें।
hr: Na iPad uređaju, dodirnite Upari ili unesite kôd prikazan na vašem računalu.
hu: Az iPaden koppintson a Párosítás gombra, vagy adja meg a számítógépén megjelenített kódot.
id: Pada iPad, ketuk Pasangkan atau masukkan kode yang ditampilkan di komputer Anda.
it: Su iPad, tocca Abbina o inserisci il codice mostrato sul computer.
ja: iPadで、“ペアリング”をタップするかコンピュータに表示されているコードを入力してください。
kk: iPad құрылғысында «Жұптастыру» түймесін түртіңіз немесе компьютерде көрсетілген кодты енгізіңіз.
kn: iPadನಲ್ಲಿ, ಪೇರ್ ಮಾಡಿ ಎಂಬುದನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ ಅಥವಾ ನಿಮ್ಮ ಕಂಪ್ಯೂಟರ್‌ನಲ್ಲಿ ತೋರಿಸಿರುವ ಕೋಡ್ ಅನ್ನು ನಮೂದಿಸಿ.
ko: iPad에서 페어링을 탭하거나 컴퓨터에 표시된 코드를 입력합니다.
lt: „iPad“ įrenginyje bakstelėkite „Susieti“ arba įveskite kompiuteryje rodomą kodą.
ml: iPad-ൽ, ‘ജോഡിയാക്കൂ’ ടാപ്പ് ചെയ്യൂ അല്ലെങ്കിൽ നിങ്ങളുടെ കമ്പ്യൂട്ടറിൽ കാണിക്കുന്ന കോഡ് നൽകൂ.
mr: iPad वर, ‘पेअर’ला टॅप करा किंवा तुमच्या संगणकावर दिसत असलेला कोड प्रविष्ट करा.
ms: Pada iPad, ketik Pasang atau masukkan kod yang dipaparkan pada komputer anda.
nl: Tik op 'Koppel' op de iPad of voer de code in die je op de computer ziet.
no: På iPaden trykker du på Koble til eller skriver inn koden som vises på datamaskinen.
or: iPadରେ, ପେୟର୍‌କୁ ଟାପ୍ କରନ୍ତୁ କିମ୍ବା ଆପଣଙ୍କ କମ୍ପ୍ୟୁଟର୍‌ରେ ଡିସପ୍ଲେ ହୋଇଥିବା କୋଡ୍ ଲେଖନ୍ତୁ।
pa: iPad ’ਤੇ, ਪੇਅਰ ਕਰੋ ’ਤੇ ਟੈਪ ਕਰੋ ਜਾਂ ਤੁਹਾਡੇ ਕੰਪਿਊਟਰ ’ਤੇ ਦਿਖਾਇਆ ਗਿਆ ਕੋਡ ਭਰੋ।
pl: Stuknij w Połącz w parę na ekranie iPada lub podaj kod wyświetlany przez komputer.
pt_br: No iPad, toque em Emparelhar ou digite o código que aparece no seu computador.
pt_pt: No iPad, toque em Emparelhar ou insira o código que aparece no computador.
ro: Pe iPad, apăsați Asociați sau introduceți codul afișat pe computerul dvs.
ru: На iPad коснитесь «Создать пару», чтобы ввести код, показанный на компьютере.
sk: Na iPade klepnite na Spárovať a zadajte kód zobrazený na počítači.
sl: Na iPadu tapnite Seznani ali vnesite kodo, prikazano na zaslonu vašega računalnika.
sv: På iPad trycker du på Parkoppla eller anger koden som visas på datorn.
ta: iPadஇல் “இணை” என்பதைத் தட்டவும் அல்லது உங்களின் கம்ப்யூட்டரில் காட்டப்படும் குறியீட்டை உள்ளிடவும்.
te: iPadలో, ‘పెయిర్’పై ట్యాప్ చేయండి లేదా మీ కంప్యూటర్‌లో డిస్‌ప్లే చేయబడిన కోడ్‌ను నమోదు చేయండి.
th: แตะจับคู่หรือป้อนรหัสที่แสดงอยู่บนเครื่องคอมพิวเตอร์ของคุณบน iPad
tr: iPad’de, Eşle’ye dokunun veya bilgisayarınızda görüntülenen kodu girin.
uk: На iPad натисніть кнопку «Спарити» або введіть код, відображений на компʼютері.
ur: ‏iPad پر، “پیئر” پر ٹیپ کریں یا اپنے کمپیوٹر پر ظاہر کردہ کوڈ درج کریں۔
vi: Trên iPad, chạm Ghép đôi hoặc nhập mã hiển thị trên máy tính của bạn.
zh_cn: 在iPad上轻点“配对”或输入电脑上显示的代码。
zh_hk: 在iPad上點一下「配對」或輸入電腦上顯示的代碼。
zh_tw: 在iPad上點一下「配對」或輸入電腦上顯示的代碼。

# WIFI_PASSWORD_TITLE
source: %@ Password
ar: كلمة سر %@
bg: %@ парола
bn: %@-এর পাসওয়ার্ড
ca: Contrasenya %@
cs: Heslo %@
da: %@-kode
de: %@-Passwort
el: Συνθηματικό %@
es: Contraseña %@
es_419: Contraseña %@
fi: %[tt]@-salasana
gu: %@ પાસવર્ડ
he: סיסמת %@
hi: %@ पासवर्ड
hr: %@ lozinka
hu: %@ jelszó
id: Kata Sandi %@
ja: %[tt]@のパスワード
kk: %@ құпиясөзі
kn: %@ ಪಾಸ್‌ವರ್ಡ್
ko: %@ 암호
lt: „%@“ slaptažodis
ml: %@ പാസ്‌വേഡ്
mr: %@ पासवर्ड
ms: Kata Laluan %@
nl: Wachtwoord (%@)
no: %@-passord
or: %@ ପାସ୍‌ୱର୍ଡ୍‌
pa: %@ ਪਾਸਵਰਡ
pl: Hasło %@
pt_br: Senha %@
ro: Parolă %@
ru: Пароль %@
sk: Heslo %@
sl: Geslo za %@
sv: %@-lösenord
ta: %@ பாஸ்வேர்டு
te: %@ పాస్‌వర్డ్
th: รหัสผ่านของ %@
tr: %@ Parolası
uk: Пароль %@
ur: ‏%@ پاس ورڈ
vi: Mật khẩu %@
zh_cn: %@密码
zh_hk: %@密碼
zh_tw: %@密碼

# TETHERING_TEXT_USB_IPHONE
source: Your iPhone internet connection is being shared over USB.
ar: تتم مشاركة اتصال الإنترنت من الـ iPhone عبر USB.
bg: Интернет връзката от вашия iPhone се споделя през USB.
bn: আপনার iPhone-এর ইন্টারনেট কানেকশন USB-এর মাধ্যমে শেয়ার করা হচ্ছে।
ca: S’està compartint la connexió a internet de l’iPhone via USB.
cs: Internetové připojení iPhonu je sdíleno přes USB.
da: Din iPhones internetforbindelse deles via USB.
de: Die iPhone-Internetverbindung wird über USB geteilt.
el: Η διαδικτυακή σύνδεση του iPhone σας βρίσκεται σε κοινή χρήση μέσω USB.
es: La conexión a internet de tu iPhone se está compartiendo a través de USB.
es_419: La conexión a Internet de tu iPhone se está compartiendo a través de USB.
fi: iPhonen internet-yhteys jaetaan USB:n kautta.
fr: La connexion Internet de votre iPhone est actuellement partagée via USB.
fr_ca: La connexion Internet de votre iPhone est actuellement partagée via USB.
gu: તમારા iPhoneનું ઈન્ટરનેટ કનેક્શન USB પર શેર કરવામાં આવી રહ્યું છે.
he: החיבור של ה-iPhone לאינטרנט משותף כעת דרך USB.
hi: आपके iPhone का इंटरनेट कनेक्शन USB पर शेयर किया जा रहा है।
hr: Internetska veza iPhone uređaja dijeli se putem USB veze.
hu: Az iPhone-jának internetkapcsolata USB-vel megosztásra.
id: Koneksi internet iPhone Anda sedang dibagi lewat USB.
it: La connessione internet di iPhone è condivisa tramite USB.
ja: このiPhoneのインターネット接続はUSB経由で共有中です。
kk: iPhone құрылғыңыздағы интернет қосылымы басқа құрылғыларға USB арқылы беріледі.
kn: ನಿಮ್ಮ iPhone ಇಂಟರ್ನೆಟ್ ಕನೆಕ್ಷನ್ ಅನ್ನು USB ಮೂಲಕ ಹಂಚಿಕೊಳ್ಳಲಾಗುತ್ತಿದೆ.
ko: 사용자의 iPhone 인터넷 연결이 USB를 통해 공유되고 있습니다.
lt: „iPhone“ interneto ryšys bendrinamas per USB jungtį.
ml: നിങ്ങളുടെ iPhone ഇന്റർനെറ്റ് കണക്ഷൻ USB യിലൂടെ പങ്കിടപ്പെടുന്നു.
mr: तुमच्या iPhone चे इंटरनेट कनेक्शन USB वर शेअर करण्यात येत आहे.
ms: Sambungan internet iPhone anda sedang dikongsi melalui USB.
nl: De internetverbinding van je iPhone wordt gedeeld via USB.
no: Internettforbindelsen til iPhonen deles via USB.
or: ଆପଣଙ୍କ iPhone ଇଣ୍ଟର୍‌ନେଟ୍ ସଂଯୋଗ USB ମାଧ୍ଯମରେ ଶେୟର୍ କରାଯାଉଛି।
pa: ਤੁਹਾਡਾ iPhone ਇੰਟਰਨੈੱਟ ਕਨੈਕਸ਼ਨ USB ਰਾਹੀਂ ਸਾਂਝਾ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ।
pl: iPhone udostępnia połączenie z Internetem przez USB.
pt_br: A conexão à internet do seu iPhone está sendo compartilhada via USB.
pt_pt: Está a partilhar a ligação à internet do seu iPhone por USB.
ro: Conexiunea la internet a iPhone-ului dvs. este partajată prin USB.
ru: Ваш iPhone предоставляет другим устройствам общий доступ к интернету через USB.
sk: Internetové pripojenie vášho iPhonu je zdieľané cez USB.
sl: iPhonova internetna povezava je v skupni rabi prek vrat USB.
sv: Din iPhones internetanslutning delas via USB.
ta: உங்கள் iPhoneஇன் இணைய இணைப்பு USB மூலம் பகிரப்படுகிறது.
te: ‌‌మీ iPhone ఇంటర్నెట్ కనెక్షన్ USB ద్వార షేర్ చేయబడుతోంది.
th: การเชื่อมต่อกับอินเทอร์เน็ตของ iPhone ของคุณแชร์อยู่ผ่านทาง USB
tr: iPhone’unuzun internet bağlantısı USB üzerinden paylaşılıyor.
uk: Інтернет-зʼєднання вашого iPhone поширюється через USB.
ur: آپ کے ‏iPhone کا انٹرنیٹ کنکشن ‏USB پر شیئر کیا جا رہا ہے۔
vi: Kết nối internet của iPhone đang được chia sẻ qua USB.
zh_cn: iPhone的互联网连接正通过USB共享。
zh_hk: 正透過USB分享iPhone互聯網連線。
zh_tw: iPhone的網際網路連線正透過USB共享。

source: Off
ar: إيقاف
bg: Изкл.
bn: বন্ধ
ca: No
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: No
es_419: No
fi: Pois
fr: Non
fr_ca: non
gu: બંધ
he: כבויה
hi: बंद
hr: Isklj.
hu: Ki
id: Mati
it: Non attivo
ja: オフ
kk: Өшірулі
kn: ಆಫ್
ko: 끔
lt: Išjungta
ml: ഓഫ്
mr: ऑफ
ms: Tak Aktif
nl: Uit
no: Av
or: ଅଫ୍
pa: ਬੰਦ ਕਰੋ
pl: Wył.
pt_br: Desativado
pt_pt: Desligado
ro: Dezactivat
ru: Выкл.
sk: Vyp.
sl: Izklopljeno
sv: Av
ta: ஆஃப்
te: ఆఫ్
th: ปิด
tr: Kapalı
uk: Вимк.
ur: بند
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# POWER_ALERT_BT_OFF_OK_BUTTON
source: Turn on Bluetooth
ar: تشغيل Bluetooth
bg: Включи Bluetooth
bn: Bluetooth চালু করুন
ca: Activa el Bluetooth
cs: Zapnout Bluetooth
da: Slå Bluetooth til
de: Bluetooth aktivieren
el: Ενεργοποίηση Bluetooth
es: Activar Bluetooth
es_419: Activar Bluetooth
fi: Laita Bluetooth päälle
fr: Activer le Bluetooth
fr_ca: Activer Bluetooth
gu: Bluetooth ચાલુ કરો
he: הפעלת Bluetooth
hi: Bluetooth चालू करें
hr: Uključi Bluetooth
hu: Bluetooth bekapcsolása
id: Nyalakan Bluetooth
it: Attiva Bluetooth
ja: Bluetoothをオンにする
kk: Bluetooth қосу
kn: Bluetooth ಆನ್ ಮಾಡಿ
ko: Bluetooth 켜기
lt: Įjungti „Bluetooth“
ml: Bluetooth ഓൺ ചെയ്യൂ
mr: Bluetooth सुरु करा
ms: Aktifkan Bluetooth
nl: Schakel Bluetooth in
no: Slå på Bluetooth
or: Bluetooth ଚାଲୁ କରନ୍ତୁ
pa: Bluetooth ਚਾਲੂ ਕਰੋ
pl: Włącz Bluetooth
pt_br: Ativar Bluetooth
pt_pt: Ativar Bluetooth
ro: Activați Bluetooth
ru: Включить Bluetooth
sk: Zapnúť Bluetooth
sl: Vklopi Bluetooth
sv: Slå på Bluetooth
ta: Bluetoothஐ ஆன் செய்
te: Bluetooth‌ని ఆన్ చేయండి
th: เปิดใช้บลูทูธ
tr: Aç: Bluetooth
uk: Увімкнути Bluetooth
ur: ‏Bluetooth چالو کریں
vi: Bật Bluetooth
zh_cn: 打开蓝牙
zh_hk: 開啟藍牙
zh_tw: 開啟藍牙

# WIFI_PASSWORD
source: %@ Password
ar: كلمة سر %@
bg: %@ парола
bn: %@-এর পাসওয়ার্ড
ca: Contrasenya %@
cs: Heslo %@
da: %@-kode
de: %@-Passwort
el: Συνθηματικό %@
es: Contraseña %@
es_419: Contraseña %@
fi: %[tt]@-salasana
fr: Mot de passe %@
fr_ca: Mot de passe %@
gu: %@ પાસવર્ડ
he: סיסמת %@
hi: %@ पासवर्ड
hr: %@ lozinka
hu: %@ jelszó
id: Kata Sandi %@
ja: %[tt]@のパスワード
kk: %@ құпиясөзі
kn: %@ ಪಾಸ್‌ವರ್ಡ್
ko: %@ 암호
lt: „%@“ slaptažodis
ml: %@ പാസ്‌വേഡ്
mr: %@ पासवर्ड
ms: Kata Laluan %@
nl: Wachtwoord (%@)
no: %@-passord
or: %@ ପାସ୍‌ୱର୍ଡ୍‌
pa: %@ ਪਾਸਵਰਡ
pl: Hasło %@
pt_br: Senha %@
pt_pt: Palavra‑passe (%@)
ro: Parolă %@
ru: Пароль %@
sk: Heslo %@
sl: Geslo za %@
sv: %@-lösenord
ta: %@ பாஸ்வேர்டு
te: %@ పాస్‌వర్డ్
th: รหัสผ่านของ %@
tr: %@ Parolası
uk: Пароль %@
ur: ‏%@ پاس ورڈ
vi: Mật khẩu %@
zh_cn: %@密码
zh_hk: %@密碼
zh_tw: %@密碼

source: Wi-Fi
de: WLAN
he: רשת אלחוטית
hi: वाई-फ़ाई

# WIFI_UPPERCASE
source: WI-FI
de: WLAN
he: רשת אלחוטית
hi: वाई-फ़ाई

# WIFI_CH
source: WLAN
he: רשת WLAN
zh_cn: 无线局域网
